tap "anchore/grype"
tap "anchore/syft"
tap "aquasecurity/trivy"
tap "argoproj/tap"
tap "armosec/kubescape"
tap "buildpack/tap"
tap "caffix/amass"
tap "cloudquery/tap"
tap "dagger/tap"
tap "datreeio/datree"
tap "derailed/popeye"
tap "federico-terzi/espanso"
tap "fugue/regula"
tap "garden-io/garden"
tap "goodwithtech/r"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ldez/tap"
tap "nanovms/qemu"
tap "turbot/tap"
tap "vectordotdev/brew"
brew "ack"
brew "act"
brew "age"
brew "angle-grinder"
brew "argocd"
brew "asciinema"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "bats"
brew "bettercap"
brew "ccat"
brew "cfssl"
brew "checkov"
brew "colordiff"
brew "conftest"
brew "coreutils"
brew "cosign"
brew "diff-so-fancy"
brew "direnv"
brew "dive"
brew "docker-machine-driver-hyperkit"
brew "dog"
brew "duf"
brew "dust"
brew "entr"
brew "fd"
brew "findutils"
brew "fortio"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "git-delta"
brew "git-interactive-rebase-tool"
brew "gitui"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-time"
brew "gnu-which"
brew "gnutls"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "graphviz"
brew "grep"
brew "grpcurl"
brew "gti"
brew "hadolint"
brew "helm"
brew "ncurses"
brew "htop"
brew "httpx"
brew "hugo"
brew "icdiff"
brew "infracost"
brew "ipcalc"
brew "jq"
brew "k6"
brew "k9s"
brew "kind"
brew "ko"
brew "krb5"
brew "kubernetes-cli"
brew "krew"
brew "kube-ps1"
brew "kube-score"
brew "kubectx"
brew "kubie"
brew "kustomize"
brew "less"
brew "libpq"
brew "lnav"
brew "lolcat"
brew "lsd"
brew "mercurial"
brew "minikube"
brew "protobuf"
brew "mitmproxy"
brew "naabu"
brew "ncdu"
brew "nmap"
brew "node@14"
brew "openjdk"
brew "openssh"
brew "openssl@3"
brew "openvpn"
brew "pandoc"
brew "parallel"
brew "pgcli"
brew "proctools"
brew "protoc-gen-go"
brew "protoc-gen-go-grpc"
brew "protoc-gen-grpc-web"
brew "prototool"
brew "pstree"
brew "pv"
brew "regula"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "sampler"
brew "screen"
brew "semgrep"
brew "shellcheck"
brew "shfmt"
brew "skaffold"
brew "starship"
brew "stern"
brew "subfinder"
brew "telnet"
brew "terraform"
brew "terraformer"
brew "tflint"
brew "tfsec"
brew "the_silver_searcher"
brew "tldr"
brew "tree"
brew "watch"
brew "wdiff"
brew "wget"
brew "yq"
brew "z"
brew "zenith"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "anchore/grype/grype"
brew "anchore/syft/syft"
brew "aquasecurity/trivy/trivy"
brew "argoproj/tap/kubectl-argo-rollouts"
brew "armosec/kubescape/kubescape"
brew "buildpack/tap/pack"
brew "caffix/amass/amass"
brew "cloudquery/tap/cloudquery"
brew "dagger/tap/dagger"
brew "datreeio/datree/datree"
brew "derailed/popeye/popeye"
brew "federico-terzi/espanso/espanso"
brew "garden-io/garden/garden-cli"
brew "goodwithtech/r/dockle"
brew "ldez/tap/prm"
brew "nanovms/qemu/qemu"
brew "turbot/tap/steampipe"
brew "vectordotdev/brew/vector"
cask "bitbar"
cask "clipy"
cask "coconutbattery"
cask "discord"
cask "docker"
cask "dropbox"
cask "fig"
cask "flux"
cask "google-cloud-sdk"
cask "iterm2"
cask "kui"
cask "meetingbar"
cask "monitorcontrol"
cask "open-in-code"
cask "postman"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
